@extends('layouts.main')

@section('content')
    <div class="container">
        <h2>Часто задаваемые вопросы</h2>
        <div class="form-group mt-4 mb-4">

            <div class="question mt-3" style="font-size: 18px">
                1) Как проверить, обслуживает ли «Ростелеком» дом?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Для этого нужно оставить заявку на сайте или позвонить по телефону, указав адрес. Система
                    проверки покажет, доступны ли услуги компании в конкретном доме.
                </div>
            </div>

            <div class="question mt-3" style="font-size: 18px">
                2) Возможно ли срочное подключение?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Да, в некоторых случаях «Ростелеком» предоставляет услуги срочного подключения.
                </div>
            </div>

            <div class="question mt-3" style="font-size: 18px">
                3) Сколько времени займёт подключение?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Время зависит от технических возможностей провайдера и может занимать несколько дней после
                </div>
            </div>

            <div class="question mt-3" style="font-size: 18px">
                4) Можно ли подключить интернет и ТВ по выходным?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Обычно подключение производится в рабочие дни, но при необходимости технические специалисты
                    могут выехать в выходные.
                </div>
            </div>

            <div class="question mt-3" style="font-size: 18px">
                5) Как оплатить услуги «Ростелекома»?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Можно использовать личный кабинет на сайте компании, мобильное приложение, терминалы оплаты в
                    отделениях связи или через сторонние сервисы.
                </div>
            </div>

            <div class="question mt-3" style="font-size: 18px">
                6) В какой срок необходимо оплатить счёт?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Срок зависит от системы расчётов и указан в договоре: по договору с постоплатной системой
                    расчётов — не позднее 20 числа месяца,
                    следующего за расчётным; по договору с авансовой системой — не позднее 20 числа текущего месяца.
                </div>
            </div>

            <div class="question mt-3" style="font-size: 18px">
                7) Что такое отложенный платёж?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Позволяет пользоваться услугами до полного погашения задолженности — сроком до 5 календарных
                    дней.
                </div>
            </div>

            <div class="question mt-3" style="font-size: 18px">
                8) Как узнать номер договора «Ростелекома»?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Номер указан в договоре и квитанциях об оплате, также его можно узнать в личном кабинете на
                    сайте или по телефону техподдержки.
                </div>
            </div>

            <div class="question mt-3" style="font-size: 18px">
                9) Сколько стоит звонок в техподдержку «Ростелекома»?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Звонки на номер 8-800-100-0-800 бесплатны с любых телефонов на территории России.
                </div>
            </div>

            <div class="question mt-3" style="font-size: 18px">
                10) Как написать заявление на перерасчёт?
                <div class="answer ml-4" style="font-size: 16px">
                    Ответ: Его можно подать через личный кабинет на сайте «Ростелекома», отправить по электронной почте или передать в офисе обслуживания.
                    В заявлении нужно указать причину перерасчёта и приложить подтверждающие документы.
                </div>
            </div>

        </div>

    </div>

@endsection
